const singleSidedTypes = [
  {
    label: "На физ. лицо",
    value: 1,
  },
  {
    label: "Экспорт услуг (за территорию Республики Узбекистан)",
    value: 2,
  },
  {
    label: "На импорт",
    value: 3,
  },
  {
    label: "Реализация, связанная с гос. секретом",
    value: 4,
  },
  {
    label: "Финансовые услуги",
    value: 5,
  },
  {
    label: "Реализация ниже рыночной стоимости",
    value: 6,
  },
  {
    label: "Реализация ниже таможенной стоимости",
    value: 7,
  },
  {
    label: "Экспорт услуг (на территории Республики Узбекистан)",
    value: 8,
  },
]

export default singleSidedTypes